Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=845_lang=anaras.html.tmx
Source language: smn
Languages: sms

source: Sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi finnim turviimân já sämikielâlii peivitiipšon 600 000 €
sms: SääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi vuäǯǯamvuõđ staanmõŠšše 480 000 euŠrred da sääŠmǩiõllsaž peiŠvvhoiddu 120 000 euŠrred

source: Laapi kuávluhaldâttâhvirgádâh lii nanodâm 20.2.2014 já 10.3.2014 Sämitige já sämikuávlu kieldâi toohâm sopâmušâid sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi já peivitipšo turviimân čujottum staatâtorjui kiävtust ive 2014.
sms: Lappi vuŠvddvaaldšempravleeŠnnʼja lij ravvääm 20.2.2014 da 10.3.2014 SääŠmteeŠǧǧ da säŠmmlai dommvuuŠd kooŠddi tuejjuum suåppmõõžžid sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi da peiŠvvhååid staanmõššân čuäŠjtum riikkveäŠǩǩvuõđi âânnmõõžžâst eeŠjjest 2014.

source: Staatâ budjetist lii lamaš ive 2002 rääjist sierâ staatâtoorjâ sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi turviimân sämikuávlust.
sms: Riikk mäŠhssemplaanâst lij leämmaž eeŠjjest 2002 ääŠljeeŠl pååđ riikkveäŠǩǩvuõtt sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi staanmõššân säŠmmlai dommvuuŠdest.

source: Staatâtoorjâ máksoo Sämitige peht sämikuávlu kieldáid.
sms: RiikkveäŠǩǩvuõtt määuŠset SääŠmteeŠǧǧ pääiŠǩ säŠmmlai dommvuuŠd kooŠddid.

source: Sämitige oovdânpyehtim meriruuđâtárbu sämikielâlijd sosiaal- já tiervâsvuođâpalvâlussáid lâi ihán 2014 ohtsis 1,2 miljovn eurod.
sms: SääŠmteeŠǧǧ eŠtǩǩuum mieŠrrtieŠǧǧ tarbb sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzid leäi ekka 2014 õhttseŠžže 1,2 miljoon euŠrred.

source: 600 000 euro staatâtoorjâ juáhásij sämikuávlu kieldâi kooskân čuávuvávt:
sms: 600 000 eeuŠr riikkveäŠǩǩvuõtt juâkkji säŠmmlai dommvuuŠd kooŠddi kõõskâst pueŠttinalla:

source: Iänuduv kieldâ sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi já peivitipšo turviimân ohtsis 81 504,40 eurod:
sms: Enontekiö kååŠdd sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi da peiŠvvhååid staanumuŠšše õhttseŠžže 81 504,40 euŠrred:

source: - Sämikielâlii peivitipšo turvim Hettaast 14 201,18 €
sms: - SääŠmǩiõllsaž peiŠvvhååid staanumuš Hettast 14 201,18 €

source: - Sämikielâlii peivitipšo turvim Ruotâ Käresavonist uástupalvâlussân 8 520,71 €
sms: - SääŠmǩiõllsaž peiŠvvhååid staanumuš Ruõcc Karesuvannost vuäŠsttemkääzzkõssân 8 520,71 €

source: - Sämikielâlâš päikki-išedeijee Veahkki uástupalvâlussân SámiSoster ry:st 19 209,00 €
sms: - SääŠmǩiõllsaž dommveäŠǩǩteei Veahkki vuäŠsttemkääzzkõssân SámiSoster rõ:st 19 209,00 €

source: - Sämikielâlâš tiervâsvuođâtipšoo 14 742,00 €
sms: - SääŠmǩiõllsaž tiõrvâsvuõtthoiŠddjeei 14 742,00 €

source: - Sämikielâlâš aldatipšoo 24 831,50 €
sms: - SääŠmǩiõllsaž âŠlddhoiŠddjeei 24 831,50 €

source: Aanaar kieldâ sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi já peivitipšo turviimân ohtsis 247 859,25 eurod:
sms: Aanar kååŠdd sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi da peiŠvvhååid staanumuŠšše õhttseŠžže 247 859,25 euŠrred:

source: - Aanaar tavesämikielâlii peivikiäččujuávhu tooimâ turvim 23 431,95 €
sms: - Aanar tâŠvvsääŠmǩiõllsaž peiŠvvpõrttjoouk tuejjumuužž staanumuš 23 431,95 €

source: - Avveel tavesämikielâlii juávkkupeerâpeivikiäju tooimâ turvim 15 621,30 €
sms: - ÂŠvvel tâŠvvsääŠmǩiõllsaž joukkpiârpeiŠvvpõõrt tuejjumuužž staanumuš 15 621,30 €

source: - Nuorttâlâškielâlâš päikkipalvâlempargee Čevetjäävri kuávlun 27 034,50 €
sms: - NuõrttsääŠmǩiõllsaž dommkääzzkõstuâjjlaž ČeŠveŠtjääuŠr voudda 27 034,50 €

source: - Tavesämikielâlâš päikkipalvâlempargee Tave-Aanaar kuávlust 26 022,00 €
sms: - TâŠvvsääŠmǩiõllsaž dommkääzzkõstuâjjlaž TâŠvv-Aanar voudda 26 022,00 €

source: - Sämikielâlâš aldatipšoo, Männikkö palvâlempäikki, uásádâh Mustikka 30 672,00€
sms: - SääŠmǩiõllsaž âŠlddhoiŠddjeei, Männikkö kääzzkõsdomm, juâǥǥas Mustikka 30 672,00€

source: - Sämikielâlâš aldatipšoo, Männikkö palvâlempäikki, uásádâh Hilla-Puolukka 31 887,00 €
sms: - SääŠmǩiõllsaž âŠlddhoiŠddjeei, Männikkö kääzzkõsdomm, juâǥǥas Hilla-Puolukka 31 887,00 €

source: - Sämikielâlâš aldatipšoo, tiervâsvuođâkuávdáš 21 264,00 €
sms: - SääŠmǩiõllsaž âŠlddhoiŠddjeei, tiõrvâsvuõttkõõskõs 21 264,00 €

source: - Nuorttâlâškielâlâš sijdâpargee Čevetjävri-Njiävđám kuávlun 23 500,50 €
sms: - NuõrttsääŠmǩiõllsaž sijddtuâjjlaž ČeŠveŠtjäuŠrr-Njauddâm voudda 23 500,50 €

source: - Sämikielâlâš sijdâpargee Tave-Aanaar kuávlun 24 550,50 €
sms: - SääŠmǩiõllsaž sijddtuâjjlaž TâŠvv-Aanar voudda 24 550,50 €

source: - Sämikielâlâš sijdâpargee Njellim-Kiđđâjävri kuávlun 23 875,50 €
sms: - SääŠmǩiõllsaž sijddtuâjjlaž NjeäŠllem-KeväjäuŠrr voudda 23 875,50 €

source: Suáđigil kieldâ sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi turviimân ohtsis 58 755,00 eurod:
sms: SuäŠđjel kååŠdd sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi staanumuŠšše õhttseŠžže 58 755,00 euŠrred:

source: - Sämikielâlâš aldatipšoo puárásijhuolâttâsân 33 261,00 €
sms: - SääŠmǩiõllsaž âŠlddhoiŠddjeei puärrsihuõŠlle 33 261,00 €

source: - Sämikielâlâš sijdâpargee, Vuáčču 25 494,00 €
sms: - SääŠmǩiõllsaž sijddtuâjjlaž, Vuõccu 25 494,00 €

source: Ucjuv kieldâ sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi já peivitipšo turviimân ohtsis 211 881,35 eurod:
sms: Uccjooǥǥ kååŠdd sääŠmǩiõllsaž sosial- da tiõrvâsvuõttkääzzkõõzzi da peiŠvvhååid staanumuŠšše õhttseŠžže 211 881,35 euŠrred:

source: - Sämikielâlii peivitipšo turvim Ucjuv markkânist 35 502,96 €
sms: - SääŠmǩiõllsaž peiŠvvhååid staanumuš Uccjooǥǥ ceerkavsiidâst 35 502,96 €

source: - Sämikielâlii peivitipšo turvim Kärigâsnjaargâ siijdâst 22 721,89 €
sms: - SääŠmǩiõllsaž peiŠvvhååid staanumuš Karigasnjaarǥ siidâst 22 721,89 €

source: - Sämikielâlâš peerâpargo 30 472,50 €
sms: - SääŠmǩiõllsaž piârtuâjj 30 472,50 €

source: - Auttaja-Aslak – toimâ, Ucjuuhâ 27 492,75 €
sms: - VeäŠǩǩteei-Aslak – tuejjumuš, Uccjokk 27 492,75 €

source: - Auttaja-Aslak – toimâ, Kärigâsnjargâ 26 613,75 €
sms: - VeäŠǥǥteei-Aslak – tuejjumuš, Karigasnjargg 26 613,75 €

source: - Aitârpargee 27 160,50 €
sms: - Håiddtuâjjlaž 27 160,50 €

source: - Sämikielâlâš tooimâstivrejeijee 18 953,50 €
sms: - SääŠmǩiõllsaž tueŠjjumuužžvuäŠpsteei 18 953,50 €

source: - Sämikielâlâš tiervâsvuođâtipšoo 22 963,50 €
sms: - SääŠmǩiõllsaž tiõvâsvuõtthoiŠddjeei 22 963,50 €

source: Lasetiäđuh: Pia Ruotsala, sosiaal- já tiervâsvuođâčällee, Sämitigge, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
sms: LââŠssteâđaid: Pia Ruotsala, sosial- da tiõrvâsvuõttpiisar, SääŠmteŠǧǧ, 040-7262688, Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
